brew "ag"
brew "ctags"
brew "docker"
brew "docker-compose"
brew "docker-machine"
brew "docker-swarm"
brew "dos2unix"
brew "elixir"
brew "git"
brew "htop-osx"
brew "openssl"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ruby-build"
brew "ruby-install"
brew "tig"
brew "tmux"
brew "tree"
brew "unrar"
brew "vim"
brew "wget"
brew "zsh"
